Repository: InfotelGLPI/xivo
Catalog: locales/*.po
Languages: es_ar, nl_nl, pt_br, ro_ro, ru_ru

source: Installed / not configured
es_ar: Instalado/no configurado
nl_nl: Ge√Ønstalleerd / niet geconfigureerd
pt_br: Instalado / não configurado
ro_ro: Instalat / neconfigurat
ru_ru: Установлен / не сконфигурирован

source: Line
es_ar: Linea
nl_nl: lijn
pt_br: Linha
ro_ro: Linie
ru_ru: Линия

source: Protocol
es_ar: Protocolo
pt_br: Protocolo
ru_ru: Протокол

source: Provisioning extension
es_ar: Extensión de aprovisionamiento
nl_nl: provisioning verlenging
ro_ro: Extensie provizionare

source: Provisioning code
es_ar: Código de aprovisionamiento
ro_ro: Cod provizionare

source: Device slot
es_ar: Ranura del dispositivo
nl_nl: inrichting slot
pt_br: Slot de dispositivo
ro_ro: Slot Device
ru_ru: Слот устройства

source: Position
es_ar: Posición
nl_nl: Positie
pt_br: Posição
ro_ro: Positie
ru_ru: Расположение

source: Caller num
es_ar: # de llamada
nl_nl: beller num
pt_br: Número de quem liga
ro_ro: Num Apelant
ru_ru: Номер звонящего

source: Caller name
es_ar: Nombre de llamada
nl_nl: beller naam
pt_br: Nome de quem liga
ro_ro: Nume Apelant
ru_ru: Имя звонящего

source: Xivo line_id
es_ar: Xivo linea_id
ru_ru: Xivo идентификатор линии

source: Associated phones
es_ar: Teléfonos asociados
nl_nl: bijbehorende telefoons
pt_br: Telefones associados
ro_ro: Telefoane asociate
ru_ru: Связанные телефоны

source: Associated lines
es_ar: Lineas asociadas
nl_nl: bijbehorende lijnen
pt_br: Linhas associadas
ro_ro: Linii asociate
ru_ru: Связанные линии

source: Add a phone
es_ar: Agregar teléfono
nl_nl: Telefoon voegen
pt_br: Adicionar telefone
ro_ro: Add un telefon
ru_ru: Добавит телефон

source: Add a line
es_ar: Agregar linea
nl_nl: Lijn voegen
pt_br: Adicionar linha
ro_ro: Add o linie
ru_ru: Добавить линию

source: Api access
es_ar: Acceso de Api
nl_nl: Api toegang
pt_br: Acesso para a API
ru_ru: API доступ

source: Get phone devices
es_ar: Obtener dispositivos telefónicos
nl_nl: telefoon apparaten Krijgen
pt_br: Listar aparelhos telefônicos
ro_ro: Arata device telefon
ru_ru: Получить телефоны

source: Get single device
es_ar: Obtener dispositivos simples
nl_nl: enkele apparaten krijgen
pt_br: Listar um único dispositivo
ro_ro: Arata un singur device
ru_ru: Получить одно устройство

source: Get lines
es_ar: Obtener lineas
nl_nl: Lijn krijgen
pt_br: Listar linhas
ro_ro: Arata linii
ru_ru: Получить линии

source: Get single line
es_ar: Obtener linea simple
nl_nl: Enkele lijn krijgen
pt_br: Listar uma única linha telefônica
ro_ro: Arata o singura linie
ru_ru: Получить одну линию

source: Get users
es_ar: Obtener usuarios
nl_nl: Gebrijkers krijgen
pt_br: Listar usuários
ro_ro: Arata utilizatori
ru_ru: Получить пользователей

source: Import phone devices
es_ar: Importar dispositivos telefónicos
nl_nl: telefoon apparaten importeren
pt_br: Importar dispositivos de telefone
ro_ro: Importa device telefoane
ru_ru: Импортировать телефонные устройства

source: API url
es_ar: Url de API
pt_br: URL da API

source: API username
es_ar: Nombre de usuario API
nl_nl: Api gebruikersnaam
pt_br: Usuário da API
ru_ru: API пользователь

source: API password
es_ar: Contraseña de API
nl_nl: Api wachtwoord
pt_br: Senha da API
ro_ro: API parola
ru_ru: API пароль

source: API check SSL
es_ar: Chequear SSL API
nl_nl: Api ssl controleren
ro_ro: API verifica SSL
ru_ru: API проверка SSL

source: Import devices with empty serial number
es_ar: Importar dispositivos con número de serie vacío
nl_nl: apparaten met lege serienummer invoeren
pt_br: Importar dispositivos com número de série vazio
ro_ro: Importa devices uri cu serial number necompletat
ru_ru: Импортировать устройства с пустым серийным номером

source: Import devices with empty mac
es_ar: Importar dispositivos con MAC vacío
nl_nl: apparaten met lege macaddressen invoeren
pt_br: Importar dispositivos com MAC vazio
ro_ro: Importa devices uri cu mac necompletat
ru_ru: Импортировать устройства с пустым mac адресом

source: Import 'not_configured' devices
es_ar: Importar dispositivos 'not_configured'
nl_nl: niet geconfigureerde apparaten invoeren
pt_br: Importar dispositivos "não configurados"
ro_ro: Importa 'neconfigurate' device uri
ru_ru: Импортировать несконфигурированные устройства

source: Default entity
es_ar: Entidad por defecto
nl_nl: standaard entiteit
pt_br: Entidade padrão
ro_ro: Entitate implicita
ru_ru: Организация по-умолчанию

source: Auth token
es_ar: Token de autenticación
pt_br: Token de autenticação
ro_ro: Token Auth
ru_ru: Токен аутентификации

source: ACL
es_ar: LCA

source: Import Xivo assets
es_ar: Importar recursos Xivo
nl_nl: Xivo activa importeren
pt_br: Importar ativos Xivo
ro_ro: Importa activ Xivo
ru_ru: Импортировать оборудование Xivo

source: %1$d line imported
es_ar: %1$d linea importada
nl_nl: %1$d geimporteerde lijn
pt_br: %1$d linha importada
ro_ro: %1$d linie importata
ru_ru: %1$d линия импортирована

source: %1$d phone imported
es_ar: %1$d teléfono importado
nl_nl: %1$d geimporteerde telefoon
pt_br: %1$d telefone importado
ro_ro: %1$d telefon importat
ru_ru: %1$d телефон импортирован

source: XIVO informations
es_ar: Información XIVO
nl_nl: Xivo informaties
pt_br: Informaçoes Xivo
ro_ro: Informatii XIVO
ru_ru: XIVO информация

source: Xivo ID
es_ar: ID XIVO
pt_br: ID Xivo
ro_ro: ID Xivo
ru_ru: XIVO идентификатор

source: Template
es_ar: Plantilla
nl_nl: sjabloon
pt_br: Modelo
ru_ru: Шаблон

source: Last synchronisation
es_ar: Última sincronización
nl_nl: laatste synchronisatie
pt_br: Última sincronização
ro_ro: Ultima sincronizare
ru_ru: Последняя синхронизация

source: Registrar
nl_nl: griffier
ru_ru: Регистратор

source: API XIVO status
pt_br: Estado da API XIVO
ro_ro: Status API XIVO
ru_ru: Статус API XIVO

source: Last Error
nl_nl: laatste fout
pt_br: Último erro
ro_ro: Ultima Eroare
ru_ru: Последняя ошибка
